<!DOCTYPE html>
<html lang="en">
<head>
	<title>DASH: торговля на бирже</title>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/bootstrap/3.3.4/css/bootstrap.min.css">
	<script src="//ajax.googleapis.com/ajax/libs/jquery/1.11.1/jquery.min.js"></script>
	<script src="//maxcdn.bootstrapcdn.com/bootstrap/3.3.4/js/bootstrap.min.js"></script>
	<style>.tweaked-margin { margin-right: 30px; }</style>
</head>
<body>
<nav class="navbar navbar-default">
	<div class="container">
		<div class="navbar-header">
			<a class="navbar-brand" href="/" >
				<img alt="Brand" src="/img/logo.png" style="max-width: 150px;">
			</a>
			<ul class="nav navbar-nav">
				<li><a href="/">Главная</a></li>
				<li><a href="/pages/news.php">Новости</a></li>
				<li><a href="/pages/download.php">Скачать кошелек</a></li>
				<li><a href="/pages/community.php">Сообщество</a></li>
				<li><a href="/pages/mining.php">Майнинг</a></li>
				<li class="active"><a href="/pages/trade.php">Биржа</a></li>
				<li><a href="/pages/merchant.php">Прием платежей</a></li>
				<li><a href="/pages/stats.php">Статистика</a></li>
				<li><a href="https://wiki.dash.org.ru" target="_blank">База знаний</a></li>
			</ul>
		</div>
	</div>
</nav>
<div class="container">
	<div class="row">
		<div class="col-md-12 ">
			<h3>Экономика</h3>
			Мы имеем свободную эмиссию. Любой, используя мощности своего компьютера, может в прямом смысле "напечатать" деньги.<br/>
			Таких пользователей обычно называют майнерами. Они "проводят" транзакции в системе и за это получают вознаграждение.<br/>
			Эмиссия ограничена, максимальный объем 20 миллионов монет. После, майнеры будут получать только комиссию за транзакции.<br/><br/>
			
			За счет выпуска новых монет, мы получаем инфляцию. За 2015, около 20.4%<br/>
			Это значение динамическое и может изменяться. Эмиссия уменьшается на 7% каждый год.<br/>
			Так же зависит от активности майнеров. Чем их больше - тем меньше эмиссия и наоборот.<br/><br/>
			
			Новые монеты майнеры могут оставить себе, продать на бирже или использовать в качестве средства оплаты.<br/>
			Далеко не всегда выпуск новых монет может быть прибыльным делом. Как правило издержки это - оплата электричества.<br/>
			Так что большинство майнеров обычно сразу же продают монеты на бирже. Где они попадают в руки к инвесторам и спекулянтам.<br/><br/>
			
			Майнеры получают 40% от всех монет которые выпускают. Еще 60% - получают операторы "мастернод".<br/>
			Это специальное программное обеспечение, благодаря которому в системе можно использовать анонимные и моментальные транзакции.<br/>
			Владельцев мастернод часто называют долгосрочными инвесторами. Ведь, для запуска мастерноды - нужно иметь на балансе 1000 DASH.<br/>
			Чтобы получать вознаграждение, эти монеты должны находится в добровольном холде. Но так же они в любом момент доступны владельцу.<br/><br/>
			
			На данный момент в системе около 5.5 миллионов монет и 2500 мастернод. То есть 2.5 миллиона находится в холде.<br/>
			Некоторые пользователи высказывают свои опасения на этот счет. Ведь что будет когда большой объем попадет на биржу?<br/><br/>
			<blockquote style="font-size:14px;">
			Выходит, что большое количество монет сосредоточено в руках небольшого круга лиц.<br/>
			Плюс это усугубляется тем, что этот объем продолжает увеличиваться.<br/>
			Если долгосрочные инвесторы выйдут - получим обвал. Возможно будет эффект домино.<br/>
			Когда часть продаст, а другие просто зафиксируют свой убыток.<br/>
			<a href="https://forum.bits.media/index.php?/topic/5740-dash-darkcoin/page-125" target="_blank">форум btcsec, цитата пользователя poiuty</a> </blockquote>

			Другие смотрят на эту ситуацию с оптимизмом. И не видят в этом никакой проблемы.<br/><br/>
			
			<blockquote style="font-size:14px;">
			Тему про дефицит + слив/домино обсуждали уже много раз.<br/>
			Я сам до сих пор боюсь и того и другого, но нужно признать, что это просто не очень логично - либо дефицит, либо слив - вместе они наступить не могут ну никак.<br/>
			И тут ведь какая штука <a href="http://178.254.18.153/~pub/masternode_count.png" target="_blank">http://178.254.18.153/~pub/masternode_count.png</a> количество растет пока потихоньку. Выйдет на плато тыщам к 3, может.
			Ну вырастет цена, ну кто-то решит что "все, выхожу" и продаст, а кто-то "уфф, слава богу, кто-то продал, в последний вагон вскочил" - это все будет балансироваться рынком имхо.<br/>
			Задача разработчиков - создать такое техническое решение, которое было бы привлекательно для пользователей, а значит для инвесторов.<br/>
			Кто-то считает, что команда сможет и закупается, кто-то считает, что нет и идет мимо либо продает. Время рассудит.<br/>
			Тех, кто знает о Dash, верит и у кого есть деньги, не так много. И что мы можем с этим поделать? Запретить им покупать?<br/>
			<a href="https://dashtalk.org/threads/centralizacija.4753/#post-52839" target="_blank">форум dashtalk, цитата пользователя UdjinM6</a> 
			</blockquote>
			
			<h3>Торговля на бирже</h3>
			
			Средний <a href="/pages/stats.php">объем торгов на биржах</a> от 50000 до 200000 долларов за день.<br/>
			Так как на рынке нет регулятора, спекулянты могут свободно пытаться манипулировать рынком.<br/>
			Например, когда есть положительные новости, они могут сыграть на этом и в разы увеличить цену.<br/>
			А потом когда их устроит прибыль - быстро продать свои монеты. Далее пытаться, например, выкупить их дешевле.<br/>
			В случае плохих новостей, они могут пытаться создать панику и купить дешевые монеты, чтобы потом, продать их дороже.<br/><br/>
			
			Присутствует высокая волатильность. Если вы любите биржу и умеете играть на курсе валют - возможно вас заинтересует этот рынок.<br/>
			На данный момент, основные биржи: <a href="https://www.cryptsy.com/" target="_blank">Cryptsy</a>, <a href="https://bittrex.com/" target="_blank">Bittrex</a>, <a href="https://cex.io/" target="_blank">CEX.IO</a>, <a href="https://bittrex.com/" target="_blank">Bitfinex</a>, <a href="https://bter.com/" target="_blank">BTER</a> и <a href="https://poloniex.com/" target="_blank">Poloniex</a>.<br/><br/>
			
			Обратите внимание, что фактически биржи никому не подчиняются. Возможно лишь законодательству той страны где находятся владелиц.<br/>
			Пополняя счет биржи, вы полностью передаете ей свои средства. И если с биржей, что-то случится - то получить их назад скорее всего будет достаточно сложно.<br/>
			Не рекомендуем использовать биржу как "кошелек" для DASH. Единственный надежный способ сохранить свои монеты - хранить их <a href="/pages/download.php">на своем зашифрованном кошельке</a>.<br/>
			В этом случае, никто кроме вас (без вашего wallet.dat + пароль) не сможет получить доступ к вашим средствам. Ответственность перед самим собой - плата за свободу.<br/><br/>
		</div>
	</div>
</div>
</body>
</html>
